{
  "text": {
    "hello": 35,
    "hey": 36,
    "hi": 37,
    "good": 31,
    "morning": 55,
    "evening": 23,
    "bye": 6,
    "see": 78,
    "you": 111,
    "goodbye": 32,
    "catch": 9,
    "later": 47,
    "who": 109,
    "created": 15,
    "made": 52,
    "is": 43,
    "your": 112,
    "developer": 19,
    "built": 5,
    "thank": 95,
    "thanks": 96,
    "appreciate": 3,
    "it": 44,
    "tell": 94,
    "me": 54,
    "a": 0,
    "joke": 45,
    "make": 53,
    "laugh": 48,
    "say": 77,
    "something": 85,
    "funny": 29,
    "can": 8,
    "random": 71,
    "fact": 25,
    "fun": 28,
    "give": 30,
    "an": 1,
    "interesting": 42,
    "cool": 14,
    "share": 80,
    "surprise": 92,
    "with": 110,
    "i": 40,
    "want": 106,
    "to": 100,
    "hear": 34,
    "do": 20,
    "know": 46,
    "any": 2,
    "facts": 26,
    "what": 108,
    "s": 76,
    "the": 97,
    "weather": 107,
    "sunny": 91,
    "how": 39,
    "today": 101,
    "play": 66,
    "some": 84,
    "music": 56,
    "believer": 4,
    "shape": 79,
    "of": 61,
    "faded": 27,
    "despacito": 18,
    "start": 89,
    "change": 10,
    "next": 58,
    "song": 86,
    "skip": 83,
    "this": 98,
    "else": 22,
    "stop": 90,
    "pause": 64,
    "playing": 67,
    "increase": 41,
    "volume": 105,
    "louder": 50,
    "up": 103,
    "turn": 102,
    "sound": 87,
    "high": 38,
    "lower": 51,
    "reduce": 73,
    "down": 21,
    "quiet": 70,
    "open": 63,
    "youtube": 113,
    "chrome": 11,
    "launch": 49,
    "notepad": 59,
    "vlc": 104,
    "spotify": 88,
    "run": 75,
    "calculator": 7,
    "google": 33,
    "close": 12,
    "exit": 24,
    "time": 99,
    "please": 68,
    "current": 16,
    "date": 17,
    "shutdown": 82,
    "my": 57,
    "computer": 13,
    "off": 62,
    "pc": 65,
    "power": 69,
    "system": 93,
    "shut": 81,
    "now": 60,
    "restart": 74,
    "reboot": 72
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "ask_creator": 0,
    "thank_you": 15,
    "ask_joke": 2,
    "ask_fact": 1,
    "ask_weather": 3,
    "play_music": 9,
    "change_music": 4,
    "stop_music": 12,
    "volume_up": 17,
    "volume_down": 16,
    "open_app": 8,
    "close_app": 5,
    "tell_time": 14,
    "tell_date": 13,
    "shutdown_pc": 11,
    "restart_pc": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 11,
    "action_session_start": 14,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 19,
    "action_unlikely_intent": 20,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_change_music": 1,
    "action_close_app": 2,
    "action_open_app": 9,
    "action_play_music": 10,
    "action_restart_pc": 12,
    "action_shutdown_pc": 15,
    "action_tell_date": 16,
    "action_tell_fact": 17,
    "action_tell_time": 18,
    "utter_creator": 21,
    "utter_goodbye": 22,
    "utter_greet": 23,
    "utter_joke": 24,
    "utter_thank_you": 25,
    "utter_weather": 26
  },
  "action_text": null,
  "intent_response_key": null
}