{
  "text": {
    "hello": 64,
    "hi": 67,
    "hey": 66,
    "good": 57,
    "morning": 98,
    "evening": 46,
    "howdy": 69,
    "yo": 182,
    "there": 157,
    "bye": 21,
    "goodbye": 58,
    "see": 130,
    "you": 183,
    "later": 81,
    "take": 148,
    "care": 25,
    "catch": 26,
    "talk": 149,
    "to": 162,
    "soon": 139,
    "ya": 179,
    "yes": 181,
    "yeah": 180,
    "indeed": 74,
    "correct": 30,
    "sure": 145,
    "absolutely": 3,
    "that": 155,
    "s": 127,
    "right": 126,
    "no": 104,
    "nope": 105,
    "not": 106,
    "really": 123,
    "nah": 100,
    "never": 102,
    "i": 71,
    "don": 44,
    "t": 147,
    "think": 158,
    "so": 135,
    "way": 173,
    "m": 91,
    "feeling": 52,
    "awesome": 16,
    "feel": 51,
    "great": 60,
    "amazing": 8,
    "day": 36,
    "fantastic": 50,
    "super": 144,
    "happy": 61,
    "wonderful": 178,
    "doing": 43,
    "sad": 128,
    "down": 45,
    "bad": 17,
    "tired": 161,
    "unhappy": 166,
    "terrible": 152,
    "are": 12,
    "a": 1,
    "bot": 18,
    "real": 122,
    "who": 177,
    "made": 92,
    "what": 175,
    "human": 70,
    "is": 77,
    "your": 184,
    "purpose": 116,
    "name": 101,
    "may": 94,
    "know": 80,
    "tell": 150,
    "me": 95,
    "should": 133,
    "call": 23,
    "time": 160,
    "it": 78,
    "the": 156,
    "current": 34,
    "can": 24,
    "now": 107,
    "please": 115,
    "date": 35,
    "today": 163,
    "which": 176,
    "weather": 174,
    "like": 87,
    "raining": 119,
    "how": 68,
    "temperature": 151,
    "outside": 111,
    "joke": 79,
    "make": 93,
    "laugh": 83,
    "say": 129,
    "something": 137,
    "funny": 55,
    "want": 171,
    "hear": 63,
    "play": 113,
    "some": 136,
    "music": 99,
    "start": 142,
    "song": 138,
    "listen": 88,
    "open": 110,
    "spotify": 141,
    "stop": 143,
    "pause": 112,
    "turn": 165,
    "off": 108,
    "playing": 114,
    "set": 131,
    "an": 9,
    "alarm": 6,
    "for": 53,
    "__number__": 0,
    "am": 7,
    "create": 31,
    "at": 15,
    "wake": 170,
    "up": 167,
    "tomorrow": 164,
    "remind": 125,
    "latest": 82,
    "news": 103,
    "in": 72,
    "any": 10,
    "updates": 168,
    "headlines": 62,
    "show": 134,
    "youtube": 185,
    "calculator": 22,
    "chrome": 28,
    "launch": 84,
    "google": 59,
    "on": 109,
    "lights": 86,
    "ac": 4,
    "switch": 146,
    "fan": 49,
    "increase": 73,
    "brightness": 19,
    "dim": 41,
    "volume": 169,
    "louder": 89,
    "raise": 120,
    "decrease": 37,
    "quieter": 118,
    "lower": 90,
    "sound": 140,
    "reduce": 124,
    "thank": 153,
    "thanks": 154,
    "appreciate": 11,
    "was": 172,
    "helpful": 65,
    "cheers": 27,
    "created": 32,
    "developed": 40,
    "built": 20,
    "this": 159,
    "assistant": 14,
    "creator": 33,
    "define": 39,
    "artificial": 13,
    "intelligence": 75,
    "does": 42,
    "ml": 97,
    "mean": 96,
    "about": 2,
    "deep": 38,
    "learning": 85,
    "python": 117,
    "explain": 47,
    "ai": 5,
    "random": 121,
    "fact": 48,
    "fun": 54,
    "give": 56,
    "interesting": 76,
    "cool": 29,
    "share": 132
  },
  "intent": {
    "greet": 14,
    "goodbye": 13,
    "affirm": 0,
    "deny": 12,
    "mood_great": 15,
    "mood_unhappy": 16,
    "bot_challenge": 10,
    "ask_name": 6,
    "ask_time": 8,
    "ask_date": 2,
    "ask_weather": 9,
    "ask_joke": 5,
    "play_music": 18,
    "stop_music": 20,
    "set_alarm": 19,
    "ask_news": 7,
    "open_app": 17,
    "control_device": 11,
    "volume_up": 23,
    "volume_down": 22,
    "thank_you": 21,
    "ask_creator": 1,
    "ask_definition": 3,
    "ask_fact": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_alarm": 12,
    "utter_app": 13,
    "utter_creator": 14,
    "utter_date": 15,
    "utter_definition": 16,
    "utter_device": 17,
    "utter_fact": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_iamabot": 21,
    "utter_joke": 22,
    "utter_music": 23,
    "utter_name": 24,
    "utter_news": 25,
    "utter_stop_music": 26,
    "utter_thank_you": 27,
    "utter_time": 28,
    "utter_volume_down": 29,
    "utter_volume_up": 30,
    "utter_weather": 31
  },
  "action_text": null,
  "intent_response_key": null
}