{
  "text": {
    "hello": 47,
    "hey": 48,
    "hi": 49,
    "good": 42,
    "morning": 69,
    "evening": 32,
    "howdy": 51,
    "what": 127,
    "s": 90,
    "up": 123,
    "greetings": 45,
    "bye": 9,
    "see": 92,
    "you": 131,
    "goodbye": 43,
    "catch": 13,
    "later": 59,
    "talk": 110,
    "to": 118,
    "gotta": 44,
    "go": 41,
    "take": 109,
    "care": 12,
    "who": 128,
    "created": 19,
    "made": 66,
    "is": 55,
    "your": 132,
    "developer": 26,
    "built": 7,
    "designed": 25,
    "tell": 111,
    "me": 68,
    "about": 1,
    "creator": 20,
    "thank": 113,
    "thanks": 114,
    "appreciate": 4,
    "it": 56,
    "a": 0,
    "lot": 64,
    "so": 99,
    "much": 70,
    "joke": 57,
    "make": 67,
    "laugh": 60,
    "say": 91,
    "something": 101,
    "funny": 39,
    "can": 11,
    "please": 83,
    "entertain": 31,
    "random": 87,
    "fact": 35,
    "fun": 38,
    "give": 40,
    "an": 2,
    "interesting": 54,
    "cool": 18,
    "share": 94,
    "surprise": 106,
    "with": 129,
    "i": 52,
    "want": 125,
    "hear": 46,
    "do": 27,
    "know": 58,
    "any": 3,
    "facts": 36,
    "don": 28,
    "t": 108,
    "the": 115,
    "weather": 126,
    "sunny": 105,
    "how": 50,
    "today": 119,
    "forecast": 37,
    "like": 62,
    "outside": 78,
    "play": 81,
    "some": 100,
    "music": 71,
    "believer": 5,
    "shape": 93,
    "of": 74,
    "by": 8,
    "ed": 30,
    "sheeran": 95,
    "listen": 63,
    "start": 103,
    "playing": 82,
    "put": 85,
    "on": 76,
    "tunes": 121,
    "next": 72,
    "song": 102,
    "skip": 98,
    "this": 116,
    "track": 120,
    "change": 14,
    "stop": 104,
    "pause": 79,
    "turn": 122,
    "off": 75,
    "open": 77,
    "chrome": 15,
    "notepad": 73,
    "launch": 61,
    "calculator": 10,
    "excel": 33,
    "word": 130,
    "browser": 6,
    "close": 16,
    "shut": 96,
    "down": 29,
    "exit": 34,
    "terminate": 112,
    "time": 117,
    "current": 21,
    "date": 22,
    "day": 23,
    "shutdown": 97,
    "computer": 17,
    "pc": 80,
    "system": 107,
    "power": 84,
    "restart": 89,
    "reboot": 88,
    "increase": 53,
    "volume": 124,
    "louder": 65,
    "decrease": 24,
    "quieter": 86
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "ask_creator": 0,
    "thank_you": 15,
    "ask_joke": 2,
    "ask_fact": 1,
    "ask_weather": 3,
    "play_music": 9,
    "change_music": 4,
    "stop_music": 12,
    "open_app": 8,
    "close_app": 5,
    "tell_time": 14,
    "tell_date": 13,
    "shutdown_pc": 11,
    "restart_pc": 10,
    "volume_up": 17,
    "volume_down": 16
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 11,
    "action_session_start": 14,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 19,
    "action_unlikely_intent": 20,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_change_music": 1,
    "action_close_app": 2,
    "action_open_app": 9,
    "action_play_music": 10,
    "action_restart_pc": 12,
    "action_shutdown_pc": 15,
    "action_tell_date": 16,
    "action_tell_fact": 17,
    "action_tell_time": 18,
    "utter_creator": 21,
    "utter_goodbye": 22,
    "utter_greet": 23,
    "utter_joke": 24,
    "utter_thank_you": 25,
    "utter_weather": 26
  },
  "action_text": null,
  "intent_response_key": null
}