{
  "text": {
    "good": 22,
    "morning": 47,
    "howdy": 31,
    "please": 54,
    "can": 8,
    "you": 88,
    "yo": 87,
    "evening": 17,
    "hey": 28,
    "hello": 27,
    "hi": 29,
    "there": 74,
    "now": 53,
    "take": 68,
    "care": 9,
    "bye": 7,
    "catch": 10,
    "later": 39,
    "see": 62,
    "goodbye": 23,
    "talk": 69,
    "to": 77,
    "soon": 64,
    "correct": 11,
    "yeah": 85,
    "absolutely": 1,
    "that": 72,
    "s": 59,
    "right": 58,
    "indeed": 34,
    "yes": 86,
    "sure": 66,
    "don": 15,
    "t": 67,
    "not": 52,
    "really": 57,
    "nope": 51,
    "no": 50,
    "way": 80,
    "nah": 48,
    "i": 33,
    "m": 42,
    "feeling": 20,
    "awesome": 4,
    "amazing": 2,
    "day": 14,
    "super": 65,
    "happy": 25,
    "feel": 19,
    "great": 24,
    "fantastic": 18,
    "down": 16,
    "tired": 76,
    "bad": 5,
    "sad": 60,
    "who": 84,
    "made": 43,
    "are": 3,
    "real": 56,
    "what": 82,
    "human": 32,
    "a": 0,
    "bot": 6,
    "may": 45,
    "know": 38,
    "your": 89,
    "name": 49,
    "is": 35,
    "tell": 70,
    "me": 46,
    "the": 73,
    "time": 75,
    "it": 36,
    "current": 12,
    "today": 78,
    "date": 13,
    "which": 83,
    "how": 30,
    "temperature": 71,
    "raining": 55,
    "weather": 81,
    "like": 41,
    "joke": 37,
    "want": 79,
    "hear": 26,
    "make": 44,
    "laugh": 40,
    "say": 61,
    "something": 63,
    "funny": 21
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "affirm": 0,
    "deny": 7,
    "mood_great": 10,
    "mood_unhappy": 11,
    "bot_challenge": 6,
    "ask_name": 3,
    "ask_time": 4,
    "ask_date": 1,
    "ask_weather": 5,
    "ask_joke": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5
  },
  "action_text": null,
  "intent_response_key": null
}